[
  {
    "id": "d1",
    "name": "D1",
    "description": "",
    "discovered": false,
    "coordinates": [
      48.232382,
      16.351882
    ]
  },
  {
    "id": "o1",
    "name": "Obdo1",
    "description": "",
    "discovered": false,
    "coordinates": [
      48.375389,
      16.516226
    ]
  },
  {
    "id": "o2",
    "name": "Obdo2",
    "description": "",
    "discovered": true,
    "coordinates": [
      48.375118,
      16.516451
    ]
  },
  {
    "id": "o3",
    "name": "Obdo3",
    "description": "",
    "discovered": false,
    "coordinates": [
      48.374869,
      16.516666
    ]
  },
  {
    "id": "o4",
    "name": "Obdo4",
    "description": "",
    "discovered": false,
    "coordinates": [
      48.375118,
      16.517321
    ]
  },
  {
    "id": "o5",
    "name": "Obdo5",
    "description": "Das Haus des Meeres ist in einer von vier großen erhaltenen Flugabwehrbatterien aus dem Zweiten Weltkrieg untergebracht. Es zeigt mehr als 10.000 verschiedene Tierarten. Dazu gehören tropische Süß- und Seewasserfische, Fische aus dem Mittelmeer, Haie und andere Meerestiere. In der Terrarien Abteilung leben Schlangen, Echsen, Blattschneiderameisen und Vogelspinnen. Das Haus des Meeres ist für naturbegeisterte Kinder interessant und für einen verregneten Nachmittag in Wien. Das neue Restaurant auf der Dachterrasse des Hauses des Meeres gehört zu den besten Aussichtspunkten in der Innenstadt.",
    "discovered": false,
    "coordinates": [
      48.375475,
      16.516371
    ]
  },
  {
    "id": "t1",
    "name": "HTL Rennweg 1",
    "description": "Das Haus des Meeres ist in einer von vier großen erhaltenen Flugabwehrbatterien aus dem Zweiten Weltkrieg untergebracht. Es zeigt mehr als 10.000 verschiedene Tierarten. Dazu gehören tropische Süß- und Seewasserfische, Fische aus dem Mittelmeer, Haie und andere Meerestiere. In der Terrarien Abteilung leben Schlangen, Echsen, Blattschneiderameisen und Vogelspinnen. Das Haus des Meeres ist für naturbegeisterte Kinder interessant und für einen verregneten Nachmittag in Wien. Das neue Restaurant auf der Dachterrasse des Hauses des Meeres gehört zu den besten Aussichtspunkten in der Innenstadt.",
    "discovered": false,
    "coordinates": [
      48.19125,
      16.39769
    ]
  },
  {
    "id": "t2",
    "name": "HTL Rennweg 2",
    "description": "Abkühlung und jede Menge Wasserspaß garantiert euch ein Besuch im Schafbergbad im 18. Bezirk. Mit sage und schreibe 102 Metern gilt die dortige Rutsche außerdem als längste Rutsche der Stadt. Die Schlange an Wartenden kann hier schon mal bis ganz nach unten reichen. Auch ansonsten ist das Schafbergbad absolut empfehlenswert, verwöhnt mit einem Ausblick über ganz Wien, einer großen Liegefläche, Schattenplatzerln und ist äußerst chillig.",
    "discovered": false,
    "coordinates": [
      48.19110,
      16.39794
    ]
  },
  {
    "id": "t3",
    "name": "HTL Rennweg 3",
    "description": "Aber der 4. Bezirk punktet natürlich längst nicht nur kulinarisch. Auch kulturell ist hier so einiges los. Meistens hat das Schikaneder etwas damit zu tun, das den Titel “Kultkino” nicht ohne Grund trägt. Als eines der ältesten Programmkinos in Wien versorgt es euch mit jeder Menge spannenden zeitgenössischen Filmen. Als Bar und Eventlocation haut es uns bisweilen auch das Wiener Nachtleben um die Ohren. Veranstaltungsreihen wie die monatlich stattfindende Burlesque-Reihe Salon Kitty Revue oder das Porn Film Festival, das hier einmal im Jahr gastiert, sind längst legendär.",
    "discovered": false,
    "coordinates": [
      48.19089,
      16.39767
    ]
  },
  {
    "id": "t4",
    "name": "HTL Rennweg 4",
    "description": "Alle Besucherinnen und Besucher erwartet eine einzigartige Sammlung, die die Geschichte des Schuhmacher- und Orthopädieschuhmacherhandwerks im Wandel der Zeit präsentiert. Von noch nie gezeigten Exponaten aus verschiedenen Jahrhunderten, über umfangreiches Dokumentationsmaterial bis hin zu Maschinen und traditionellen Werkzeugen ist alles mit dabei. Eine Werkstätte erlaubt außerdem nostalgische Blicke zurück und euch wird die Möglichkeit geboten, euch über technische Abläufe, Materialien, traditionelle Techniken und die Entwicklungsgeschichte des Schuhs zu informieren. ",
    "discovered": false,
    "coordinates": [
      48.19121,
      16.39703
    ]
  },
  {
    "id": 1,
    "name": "Zentralfriedhof",
    "description": "330.000 Menschen liegen im Wiener Zentralfriedhof begraben. Ehrengräber berühmter Musiker, Präsidenten und Jugendstilbauwerke machen den Friedhof zu einer der außergewöhnlichen Sehenswürdigkeiten in Wien. Zum Areal gehören Katholische, Jüdische, Orthodoxe, Buddhistische, Islamische, Mormonische, Evangelische und Koptische Gräber. Ein Highlight sind Rehe die zwischen den Gräbern frei herumlaufen. Du siehst mit ziemlicher Sicherheit einige davon.",
    "discovered": false,
    "coordinates": [
      48.151212075809426,
      16.4390995618133
    ]
  },
  {
    "id": 2,
    "name": "Schikaneder",
    "description": "Aber der 4. Bezirk punktet natürlich längst nicht nur kulinarisch. Auch kulturell ist hier so einiges los. Meistens hat das Schikaneder etwas damit zu tun, das den Titel “Kultkino” nicht ohne Grund trägt. Als eines der ältesten Programmkinos in Wien versorgt es euch mit jeder Menge spannenden zeitgenössischen Filmen. Als Bar und Eventlocation haut es uns bisweilen auch das Wiener Nachtleben um die Ohren. Veranstaltungsreihen wie die monatlich stattfindende Burlesque-Reihe Salon Kitty Revue oder das Porn Film Festival, das hier einmal im Jahr gastiert, sind längst legendär.",
    "discovered": false,
    "coordinates": [
      48.19663191252841,
      16.365106425804452
    ]
  },
  {
    "id": 3,
    "name": "Schafbergbad",
    "description": "Abkühlung und jede Menge Wasserspaß garantiert euch ein Besuch im Schafbergbad im 18. Bezirk. Mit sage und schreibe 102 Metern gilt die dortige Rutsche außerdem als längste Rutsche der Stadt. Die Schlange an Wartenden kann hier schon mal bis ganz nach unten reichen. Auch ansonsten ist das Schafbergbad absolut empfehlenswert, verwöhnt mit einem Ausblick über ganz Wien, einer großen Liegefläche, Schattenplatzerln und ist äußerst chillig.",
    "discovered": false,
    "coordinates": [
      48.236153081896006,
      16.301257680741855
    ]
  },
  {
    "id": 4,
    "name": "Wiener Schuhmuseum",
    "description": "Alle Besucherinnen und Besucher erwartet eine einzigartige Sammlung, die die Geschichte des Schuhmacher- und Orthopädieschuhmacherhandwerks im Wandel der Zeit präsentiert. Von noch nie gezeigten Exponaten aus verschiedenen Jahrhunderten, über umfangreiches Dokumentationsmaterial bis hin zu Maschinen und traditionellen Werkzeugen ist alles mit dabei. Eine Werkstätte erlaubt außerdem nostalgische Blicke zurück und euch wird die Möglichkeit geboten, euch über technische Abläufe, Materialien, traditionelle Techniken und die Entwicklungsgeschichte des Schuhs zu informieren. ",
    "discovered": false,
    "coordinates": [
      48.212398215387715,
      16.34172888304574
    ]
  },
  {
    "id": 5,
    "name": "Bezirksmuseum Birgittenau",
    "description": "Allen Geschichtsinteressierten sei diese Location ans Herz zu legen, beschäftigt sich das Museum doch mit vielen spannenden Geschichten und dem Werdegangs des Bezirks. Geöffnet Sonntags von 10 bis 12 Uhr und Donnerstags von 17 bis 19 Uhr kann man hier anhand von vielen  Exponaten, Karten und Modellen in die Vergangenheit eintauchen und erfährt Wissenswertes über die Entwicklung des Bezirks. Die momentane Sonderausstellung widmet sich den Brigittenauer Firmen und verspricht einige spannende Einblicke und unbekannte Fakten des 20. Bezirks.",
    "discovered": false,
    "coordinates": [
      48.234309718218654,
      16.382956798390797
    ]
  },
  {
    "id": 6,
    "name": "Theresienbad",
    "description": "\"Allen Wasserratten empfehlen wir im 12. Bezirk einen Abstecher ins Theresienbad, das als ältestes bestehende Bad der Stadt Wien gilt. Die Ursprünge des Bades reichen bis in die Römerzeit zurück, in der bereits eine Schwefelquelle an dieser Stelle bekannt war. Heute ist das Theresienbad ein Kombibad aus Frei- und Hallenbad und lockt mit einem Sprungturm, Sauna, Dampfbad, einem großen Sportbecken und dem Kinderbecken Jung und Alt an.",
    "discovered": false,
    "coordinates": [
      48.181724271895014,
      16.328046969553228
    ]
  },
  {
    "id": 7,
    "name": "Bezirksmuseum Floridsdorf",
    "description": "Auch das Bezirksmuseum hat sich eine Nennung im Guide über den 21. Bezirk verdient. Dieses befindet sich im Mautner Schlössel, welches 1902 gebaut wurde und beschäftigt sich mit der Entwicklung der ehemaligen Gemeinde Floridsdorf bis hin zu seiner heutigen Gestalt als eigenständiger Bezirk. In regelmäßigen Abständen werden außerdem Veranstaltungen wie Konzerte, Liederabende und Lesungen angeboten.",
    "discovered": false,
    "coordinates": [
      48.26343698729883,
      16.39388457975199
    ]
  },
  {
    "id": 8,
    "name": "Metropol",
    "description": "Auch ein Theater gibt es im 17. Bezirk, das besonders durch sein buntes Programm begeistert. Bekannt und beliebt aufgrund internationaler und nationaler Veranstaltungen von Musicals über Kabaretts bis hin zu Konzerten kommt man hier in den Genuss eines abwechslungsreichen Abend. Es stehen zwei Indoor-Bühnen aber auch ein Freiluft-Spielbereich zur Verfügung. Besonderes Highlight: Die nach drei Seiten offene Bühne, wodurch reizvolle Einblicke und neue Perspektiven ermöglicht werden.",
    "discovered": false,
    "coordinates": [
      48.21751650201043,
      16.334407966533004
    ]
  },
  {
    "id": 9,
    "name": "Golfstüberl",
    "description": "Beim Golfstüberl im 21. Bezirk erwartet euch umfangreicher Minigolf- und Minaturgolfspaß. Das Areal ist groß, die Stimmung stets aufgeweckt und ein großer Vorteil, den es hier gibt, ist die Möglichkeit, eine Tageskarte zum kleinen Preis zu erwerben. Wer also die herbstliche Atmosphäre im Freien nutzen möchte, sollte beim Minigolf vorbeischauen. Bekannt ist das Golfstüberl auch für seine Küche und Angebote der österreichischen Küche, so gibt’s beispielsweise jeden ersten Samstag im Monat Spanferkel und auch die Wochenkarte kann sich sehen lassen.",
    "discovered": false,
    "coordinates": [
      48.24848337796891,
      16.40099265487836
    ]
  },
  {
    "id": 10,
    "name": "Burgtheater",
    "description": "Das Burgtheater ist das österreichische Nationaltheater, das größte deutschsprachige Theater und das zweitälteste europäische Theater. Die „Burg“ gehört weltweit zu den bedeutendsten Theaterbühnen. Nach Zahl der Mitarbeiter und Budget ist es sogar das reichste und größte Repertoiretheater der Welt. Wer sich keine Vorstellung anschauen möchte, kann auch an einer Führung durch das Theater teilnehmen. Ein Rundgang dauert 50 Minuten und fängt am Haupteingang an. Mehr dazu steht auf Burgtheater.at.",
    "discovered": false,
    "coordinates": [
      48.21041772364901,
      16.36151364250707
    ]
  },
  {
    "id": 11,
    "name": "Funkhaus Wien",
    "description": "Das Funkhaus Wien ist das Sendegebäude des ORF in Wien und das älteste Funkhaus in Österreich. Das Radiokulturhaus als Veranstaltungslocation auf der Argentinierstraße ist längst Kult, besonders in der heimischen Musikszene. Hier treten immer wieder spannende österreichische und internationale Acts auf. Aber auch Kabaretts, Vorträge und andere Events finden sich im Programm. Das Funkhaus ist auch Heimstätte des Radio-Symphonieorchester Wien.",
    "discovered": false,
    "coordinates": [
      48.19449618777788,
      16.37310487864701
    ]
  },
  {
    "id": 12,
    "name": "Gänsehäufel",
    "description": "Das Gänsehäufel ist ein beliebtes Freizeit- und Erholungsgebiet in Wien. Hier gibt es einen großen See, der zum Schwimmen, Bootfahren und Sonnenbaden einlädt. Außerdem gibt es zahlreiche Grünflächen, die zum Picknicken oder Entspannen einladen. Im Sommer finden hier auch regelmäßig Veranstaltungen und Konzerte statt. Der Name weist auf die ehemaligen „Haufen“ (angeschwemmte Inseln) hin, die vor allem der Gänsezucht gedient haben sollen.",
    "discovered": false,
    "coordinates": [
      48.22925483650639,
      16.430813387942337
    ]
  },
  {
    "id": 13,
    "name": "Haus des Meeres",
    "description": "Das Haus des Meeres ist in einer von vier großen erhaltenen Flugabwehrbatterien aus dem Zweiten Weltkrieg untergebracht. Es zeigt mehr als 10.000 verschiedene Tierarten. Dazu gehören tropische Süß- und Seewasserfische, Fische aus dem Mittelmeer, Haie und andere Meerestiere. In der Terrarien Abteilung leben Schlangen, Echsen, Blattschneiderameisen und Vogelspinnen. Das Haus des Meeres ist für naturbegeisterte Kinder interessant und für einen verregneten Nachmittag in Wien. Das neue Restaurant auf der Dachterrasse des Hauses des Meeres gehört zu den besten Aussichtspunkten in der Innenstadt.",
    "discovered": false,
    "coordinates": [
      48.19780985933791,
      16.3529019041485
    ]
  },
  {
    "id": 14,
    "name": "Hundertwasserhaus ",
    "description": "Das Hundertwasserhaus ist ein einzigartiges buntes Wohnhaus in der Kegelgasse 34-38 im 3. Bezirk. Die bunte Fassade mit den schiefen Böden, Fenstern und Türen gehört zu den beliebtesten Fotomotiven in Wien. Der österreichische Künstler Friedensreich Hundertwasser gestaltete auch das 400m vom Hundertwasserhaus entfernte Kunst Haus Wien (Museum Hundertwasser). Es zeigt Schlüsselwerke von Hundertwasser und wechselnde Ausstellungen internationaler Künstler.",
    "discovered": false,
    "coordinates": [
      48.207580380980936,
      16.39410310492715
    ]
  },
  {
    "id": 15,
    "name": "Islamisches Zentrum Wien",
    "description": "Das Islamische Zentrum Wien ist ein Ort für alle, die sich für den Islam interessieren. Sie wurde von 1975 bis 1979 gebaut und war die erste Moschee in Österreich. Hier werden regelmäßig Seminare und Vorträge angeboten, die Einblicke in die Religion und Kultur des Islams geben. Besucher können auch an Führungen durch die Moschee teilnehmen und mehr über die Architektur und Geschichte des Gebäudes erfahren.",
    "discovered": false,
    "coordinates": [
      48.24507861887905,
      16.397953566653538
    ]
  },
  {
    "id": 16,
    "name": "Schwendermarkt",
    "description": "Das kleine Märktchen an der Grenze zum 14. Bezirk existiert bereits seit 1833 und wurde 2002 umgebaut und saniert. Es erwartet euch eine gute Auswahl an regionalen Angeboten, saisonalen Schmankerln und ein buntes, multikulturelles Treiben. Mitten am Schwendermarkt vereint dieser regionale Produkte mit gemütlicher Stimmung. Im zugehörigen Marktcafé kann man die angebotenen Köstlichkeiten von kleinen österreichischen Produzenten gleich genießen und sich schon mal einen Eindruck der Angebote machen.",
    "discovered": false,
    "coordinates": [
      48.19099827329431,
      16.326341911500606
    ]
  },
  {
    "id": 17,
    "name": "Wiener Konzerthaus",
    "description": "Das Konzerthaus ist die Hauptspielstätte der Wiener Symphoniker, des Wiener Kammerorchesters und des Klangforums Wien. Die Wiener Philharmoniker, ausländische Orchester, Solisten und Kammermusikensembles sind gerngesehene und regelmäßige Gäste. Dazu kommen regelmäßige Events, Festivals und Vorstellungen von Musikern, zwischen Jazz und World Musik. Mehr zum Programm und Führungen steht auf Konzerthaus.at.",
    "discovered": false,
    "coordinates": [
      48.20103460087692,
      16.377275954228256
    ]
  },
  {
    "id": 18,
    "name": "Leopoldmuseum",
    "description": "Das Leopoldmuseum steht im Areal des Museumsquartiers. Es ist quasi eine Fortführung des Kunsthistorischen Museums, weil es Werke ab dem 19. Jahrhundert zeigt. Es widmet sich großteils der österreichischen Moderne. Dazu gehört die weltweit größte Sammlung des österreichischen Malers Egon Schiele und von Gustav Klimt. Zusätzlich zeigt das Leopoldmuseum laufend wechselnde Ausstellungen mit Beteiligung internationaler Künstler.",
    "discovered": false,
    "coordinates": [
      48.2028071954358,
      16.359260115521767
    ]
  },
  {
    "id": 19,
    "name": "Heeresgeschichtliches Museum",
    "description": "Das Museum dokumentiert die Geschichte des Militärs in Österreich seit dem 16. Jahrhundert bis in die Gegenwart. Es zeigt alte Waffen, Rüstungen, Panzer, Flugzeuge, Schlachtschiffmodelle, Orden, Fotografien und Gemälde. Das Gebäude selbst gehört zum riesigen Komplex des Arsenals, dass nach der Revolution von 1848 in Wien gebaut wurde. Dir prachtvolle Inneneinrichtung macht das Heeresgeschichtliche Museum auch zu einer architektonisch interessanten Sehenswürdigkeit.",
    "discovered": false,
    "coordinates": [
      48.18445061173641,
      16.389300478745245
    ]
  },
  {
    "id": 20,
    "name": "Museum Moderner Kunst",
    "description": "Das Museum Moderner Kunst Stiftung Ludwig Wien gehört zum Museumsquartier und besteht seit dem Jahre 1962. Es zeigt klassische Werke der Moderne, der Pop Art und des Wiener Aktionismus. Die Gegenwartskunst zeigt das mumok mit einem Schwerpunkt auf Foto-, Video- und Filmarbeiten, Malerei, Skulptur und Rauminstallationen. Zur Sammlung des mumok mit 10.000 Werken kommen dauernd wechselnde Ausstellungen.",
    "discovered": false,
    "coordinates": [
      48.20390383910815,
      16.358230065253203
    ]
  },
  {
    "id": 21,
    "name": "Sigmund Freud Museum",
    "description": "Das Museum, welches 1971 gegründet wurde, zeigt in der ehemaligen Praxis und Wohnung von Sigmund Freud, in welcher er 47 Jahre lang lebte, eine Ausstellung zur Geschichte der Psychoanalyse. Zusätzlich erzählt das Museum auch die Lebensgeschichte von Sigmund Freud. Zur Ausstellung gehört das Wartezimmer seiner Praxis, sein Arbeitsraum, Wohnraum und eine Sammlung persönlicher Gegenstände und Bilder von Freud.",
    "discovered": false,
    "coordinates": [
      48.21872375970705,
      16.363116338704245
    ]
  },
  {
    "id": 22,
    "name": "ORF-Zentrum",
    "description": "Das ORF-Zentrum in Wien ist das Hauptquartier des österreichischen Rundfunks und ein modernes Gebäude mit einer einzigartigen Architektur. Hier werden Nachrichten produziert und Fernsehshows aufgenommen. Besucher können an geführten Touren teilnehmen und einen Blick hinter die Kulissen werfen. Eine besondere Attraktion ist das ORF-Studio, wo Besucher live dabei sein können, wenn eine Sendung produziert wird. Ein spannendes Erlebnis für alle, die sich für den Rundfunk und das Fernsehen interessieren.",
    "discovered": false,
    "coordinates": [
      48.17586573454433,
      16.29153173252937
    ]
  },
  {
    "id": 23,
    "name": "Palais Auersperg",
    "description": "Das Palais Auersperg ist ein prächtiges Gebäude im Herzen Wiens. Es wurde im Barockstil erbaut und dient heute als Veranstaltungsort für Konzerte, Ausstellungen und Empfänge. Besonders beeindruckend ist die Festsaal, die mit Stuck und Fresken verziert ist und eine einzigartige Atmosphäre bietet. Wer das Palais Auersperg besucht, kann in die Geschichte Wiens eintauchen und die Pracht vergangener Zeiten erleben.",
    "discovered": false,
    "coordinates": [
      48.20738934009932,
      16.35509117624865
    ]
  },
  {
    "id": 24,
    "name": "Österreichisches Parlament",
    "description": "Das Parlament am Dr.-Karl-Renner-Ring ist der Sitz des Nationalrats und Bundesrats von Österreich. Es wurde von 1874 bis 1883 nach einem Entwurf von Theophil von Hansen  errichtet; der Architekt orientierte sich dabei an der antiken griechischen Architektur. Von Juli 2017 bis zum Dezember 2022 wurde das Parlamentsgebäude generalsaniert; Nationalrat und Bundesrat haben vom Herbst 2017 bis zum Herbst 2022 im Ausweichquartier in der Wiener Hofburg getagt.",
    "discovered": false,
    "coordinates": [
      48.20805957922207,
      16.359041281133784
    ]
  },
  {
    "id": 25,
    "name": "Wiener Rathaus",
    "description": "Das Rathaus ist eines der dominantesten Gebäude in der Innenstadt und eines der Wahrzeichen von Wien. Events am Rathausplatz machen das Wiener Rathaus das ganze Jahr lange zu einem interessanten Ort. Im Januar und Februar steht eine Eislaufbahn auf dem Platz. Im Sommer gibt es eine Freiluftbühne mit Restaurants und Bars. In November und Dezember findest du den größten und bekanntesten Weihnachtsmarkt am Rathausplatz. Die Fassade des Rathauses gehört zu den schönsten Fotomotiven in Wien. Rathaus-Führungen für Einzelpersonen sind täglich um 13.00 kostenlos möglich. Mehr dazu steht auf Wien.gv.",
    "discovered": false,
    "coordinates": [
      48.211058096461244,
      16.35725407373068
    ]
  },
  {
    "id": 26,
    "name": "Schloss Alterlaa",
    "description": "Das Schloss Erlaa wurde erstmals 1244 erwähnt und im 17. Jahrhundert zu einem großen vierflügeligen Schloss ausgebaut. Es wurde von verschiedenen Adelsfamilien besessen, darunter Jerome Bonaparte, König von Westphalen, der es 1817 erwarb. Auf Betreiben von Metternich musste er jedoch nach wenigen Jahren sein neues Domizil wieder aufgeben. Der Freiherr Peter von Braun erwarb es und wandelte den barocken Park in einen englischen Landschaftsgarten um. Im 20. Jahrhundert kam das Schloss an die Familie Brenner von Felsach, deren Nachfahren noch heute die Eigentümer sind.",
    "discovered": false,
    "coordinates": [
      48.14772669066745,
      16.306658527534072
    ]
  },
  {
    "id": 27,
    "name": "Schloss Hetzendorf",
    "description": "Das Schloss ist der Sitz der Modeschule Hetzendorf und daher kann man es üblicherweise nur von außen besichtigen. Aber zu Hochzeiten oder anderen Events, etwa dem Salon Jardin, öffnet das Schloss seine Pforten. Wenn man die Möglichkeit hat, sollte man unbedingt durch die repräsentativen Räume spazieren, die mit ihrer Ausstattung und Kunstfertigkeit in Staunen versetzen. Auch das Stiegenhaus ist ein echter Blickfang! Außerdem befindet sich in den ehemaligen Schlossstallungen heute das Bierstöckl, in dem euch regionale Biere und Weine sowie österreichischen Hausmannskost erwarten.",
    "discovered": false,
    "coordinates": [
      48.165910715129264,
      16.30815229856513
    ]
  },
  {
    "id": 28,
    "name": "SchokoMuseum Wien",
    "description": "Das SchokoMuseum von Heindl öffnet jede Woche von Montag bis Samstag seine Pforten und entführt in die Welt der Schokoladenherstellung: Woher komm Kakao? Wie wird weiße Schokolade produziert? Welche Kriterien müssen für Fairtrade erfüllt sein? Das süßeste Museum der Stadt erreicht ihr am besten mit dem Zug bis Wien Meidling, wo ihr dann in die Wiener Lokalbahnen in Richtung Baden Josefsplatz umsteigt und bis zur Station Inzersdorf Lokalbahn fahrt. Neben den normalen Führungen, bei denen ihr auch einige Kostproben bekommt, ist der SchokoWorkshop für Kinder ein weiteres Highlight.",
    "discovered": false,
    "coordinates": [
      48.151080327432005,
      16.332685270606593
    ]
  },
  {
    "id": 29,
    "name": "Sportzentrum Marswiese",
    "description": "Das Sportzentrum Marswiese in Wien ist ein Ort für alle Sportbegeisterten. Hier gibt es auf einer Fläche von ca einem halben Hektar zahlreiche Möglichkeiten für Aktivitäten wie Tennis, Fußball, Klettern, Basketball und mehr. Das Sportzentrum ist in eine idyllische Landschaft eingebettet und bietet einen herrlichen Ausblick auf die Stadt. Wer sich sportlich betätigen möchte, ist hier genau richtig.",
    "discovered": false,
    "coordinates": [
      48.239536975371436,
      16.277818010810325
    ]
  },
  {
    "id": 30,
    "name": "Technisches Museum",
    "description": "Das Technische Museum zeigt auf einer Ausstellungsfläche von 22.000m2 Einblicke in die Welt der Technik. Dazu gehören Exponate aus der Vergangenheit und Einblicke in die Zukunft. Präsentationen veranschaulichen den technischen Einfluss auf die Gesellschaft, Wirtschaft und die Kultur. Das Technische Museum ist vor allem für Kinder interessant, da man viele Exponate im Museum angreifen darf und unterschiedliche Dinge ausprobieren darf. Kinder & Jugendliche unter 19 Jahre dürfen das Technische Museum kostenlos besuchen.",
    "discovered": false,
    "coordinates": [
      48.190495434314364,
      16.317838715272316
    ]
  },
  {
    "id": 31,
    "name": "Theater in der Josefstadt",
    "description": "Das Theater in der Josefstadt ist entgegen seines Images ein recht junges, dynamisches Theater. So gehören zeitgenössische, sozialkritische und auch teils recht kontroverse Stücke ebenso zum Bestandteil des Spielplanes wie die Wiederaufnahme von Klassikern. Dieser bunte Mix aus aktuelle Themen und moderner Aufarbeitung lockt ein breites Publikum und sorgt immer wieder für jede Menge Gesprächsstoff. Das Theater selbst ist wunderbar anzusehen, äußerst stilvoll und der Spirit von vergangen Zeiten, als Johann Nestroy hier spielte, oder als Johann Strauß dirigierte, liegt in der Luft.",
    "discovered": false,
    "coordinates": [
      48.209568627805545,
      16.350921013544426
    ]
  },
  {
    "id": 32,
    "name": "USUS am Wasser",
    "description": "Das USUS am Wasser ist ein seit 2020 wieder eröffnetes Lokal, direkt neben der angäblich längsten Wasserrutsche vergangener zeiten.Die Rutsche wurde in den 1920er Jahren erbaut, ist heute stillgelegt, aber steht noch immer als Denkmal für vergangene Zeiten und ist ein beliebtes Fotomotiv. Das Lokal versprüht mit 1980er Charme eine gewisse Urlaubsstimmung. Viele Veranstallungen - wie etwa Pub-Quizzes, Clubbings und Jazz-Abende - sorgen dafür, dass diese Location immer gut besucht ist.",
    "discovered": false,
    "coordinates": [
      48.24056835454687,
      16.39943704183892
    ]
  },
  {
    "id": 33,
    "name": "Volkskundemuseum ",
    "description": "Das Volkskundemuseum begeistert mit einem bunten Mix aus permanenten Ausstellungen und abwechslungsreichen Sonderausstellungen  zu den unterschiedlichsten thematischen Schwerpunkten und ein Besuch ist definitiv eins der Highlights im 8. Bezirk. Momentan ist besonders die Sonderausstellung zum Thema 100 Jahre Frauenwahlrecht sehr zu empfehlen. Auch das Café Hildebrandt im Museum ist mit seinem süßen Gastgarten und dem Gartentor zum Schönbornpark ab 10 Uhr geöffnet und ebenso sehr besuchenswert.",
    "discovered": false,
    "coordinates": [
      48.21330162873793,
      16.35087871897931
    ]
  },
  {
    "id": 34,
    "name": "Riesenrad",
    "description": "Das Wiener Riesenrad im Prater gehört zu den Wahrzeichen von Wien und zu den meistbesuchten Sehenswürdigkeiten in Österreich. Es wurde 1897 zur Feier des 50. Thronjubiläums von Kaiser Franz Josephs I gebaut. Damals war es das größte Riesenrad der Welt. Heute ist es das Zentrum des ganzjährig geöffneten Vergnügungsparks Prater, mit Achterbahnen, Mini-Golf, Autodrom, einem Spiegelkabinett, Clubs am Abend und vielen mehr…",
    "discovered": false,
    "coordinates": [
      48.21673326226847,
      16.396208544089333
    ]
  },
  {
    "id": 35,
    "name": "Planetarium Wien",
    "description": "Das Zeiss Planetarium der Stadt Wien besteht seit 1927 und gilt als eines der modernsten Planetarien der Welt. Es befindet sich im Wiener Prater und ist in einem gemeinsamen Gebäude mit dem Pratermuseum eingerichtet. Das Planetarium ist zusammen mit der Kuffner- und der Urania-Sternwarte eine spezialisierte Einrichtung der Wiener Volkshochschulen, welche die Wissenschaft der Bevölkerung näherbringen soll.",
    "discovered": false,
    "coordinates": [
      48.216253074108856,
      16.394956465814992
    ]
  },
  {
    "id": 36,
    "name": "Stephansdom",
    "description": "Der „Steffl“, wie der Stephansdom im Volksmund genannt wird, stammt aus dem 12. Jahrhundert und ist das Wahrzeichen von Wien und von Österreich. Er steht im Zentrum des 1. Bezirk, der einmal von den Stadtmauern umgeben war. Besichtigen kannst du im Stephansdom den Dom selbst, die Krypta, den Domschatz von St. Stephan und die Spitze des Kirchturms. Er ist der höchste Punkt in der Altstadt von Wien, mit einem der besten Ausblicke auf die Innenstadt.",
    "discovered": false,
    "coordinates": [
      48.2084613947808,
      16.373480514754977
    ]
  },
  {
    "id": 37,
    "name": "Böhmischer Prater",
    "description": "Der Böhmische Prater befindet sich auf dem Laaer Berg am Rande des Laaer Waldes im 10. Wiener Gemeindebezirk. Genau wie im Wiener Prater gibt es auch hier ein Riesenrad, welches als erstes Riesenrad weltweit mir nur einem Mast aufgebaut wurde. Das 25,1 Meter hohe Riesenrad bietet vom Laaer Berg aus ein tolles Panorama über Wien. Früh morgens, wenn sich der Nebel wie ein Schleier über die Umgebung legt, ist es hier besonders mystisch und zauberhaft. Durch den Böhmischen Prater und versteckte Ecken des 10. Bezirks führt euch außerdem der Stadtwanderweg 7.",
    "discovered": false,
    "coordinates": [
      48.16746916295045,
      16.40106522308244
    ]
  },
  {
    "id": 38,
    "name": "Donauturm",
    "description": "Der Donauturm ist ein Aussichtsturm im Donauparks im 22. Wiener Bezirk. Mit einem Expresslift kommst du auf die Aussichtsterrasse in 150 Meter Höhe. Von oben hast du einen 360° Panoramaausblick auf Wien. Der Blick geht bis zu den Grenzen der Stadt und weit darüber hinaus. Im Donauturm befindet sich ein Restaurant, in dem du ein schönes Dinner genießen kannst. Am Nachmittag kannst du im Café im Donauturm einen Kaffee und Kuchen mit tollem Ausblick auf Wien genießen. Den Sitzplatz musst du für den Ausblick nicht wechseln, weil sich die Spitze einmal pro Stunde um 360° dreht.",
    "discovered": false,
    "coordinates": [
      48.24049473417527,
      16.410185034567604
    ]
  },
  {
    "id": 39,
    "name": "Friedhof der Namenlosen",
    "description": "Der Friedhof der Namenlosen in Wien ist ein Ort mit einer bedrückenden Geschichte. Hier wurden im 19. und 20. Jahrhundert unbekannte und namenlose Personen begraben, deren Identität nicht geklärt werden konnte. Genau genommen handelt es sich um zwei Friedhöfe, von denen aber heute nur mehr einer als solcher zu erkennen ist. Heute ist der Friedhof nahe des Alberner Hafens ein stiller Ort der Erinnerung und des Gedenkens.",
    "discovered": true,
    "coordinates": [
      48.15976342488845,
      16.502391396475787
    ]
  },
  {
    "id": 40,
    "name": "10er Marie",
    "description": "Der Heurige 10er Marie gilt mit seiner Lage neben der Alt-Ottakringer Pfarrkirche als der älteste Heurige Wiens. Einmal mehr bestätigt sich die Vielfalt Wiens, denn auch Ottakring hat so einen lauschigen Ort zu bieten, der mit Heurigentradition, besten Wein und heimischen Spezialitäten am Heurigen-Buffet verwöhnt. Im Inneren geht’s urig und äußert gemütlich zu, wohingegen der Schanigarten in den warmen Monaten mit jeder Menge Sonne verwöhnt und perfekt für das Feierabend-Achterl mit den besten Freunden ist. ",
    "discovered": false,
    "coordinates": [
      48.21419875860009,
      16.30864107677107
    ]
  },
  {
    "id": 41,
    "name": "Kahlenberg",
    "description": "Der Kahlenberg ist ein Berg im 19. Wiener Bezirk an der Grenze zu Klosterneuburg. Vom Berg hast du einen tollen Ausblick auf die ganze Stadt. In der Gegend rund um Kahlenberg findest du viele Weingüter und einige Heurigen. Wir persönlichen mögen den Mayer am Nussberg gerne. Die Gegend ist auch perfekt für kleine und größere Wanderungen geeignet. Ein eigenes Highlight ist das öffentliche Schwimmbad direkt am Kahlenberg. Dort kannst du ein paar Stunden im Sommer mit Baden und Sonnen verbringen und gleichzeitig die Aussicht auf Wien genießen.",
    "discovered": false,
    "coordinates": [
      48.2770149039532,
      16.335837980836587
    ]
  },
  {
    "id": 42,
    "name": "Hermesvilla",
    "description": "Der Lainzer Tiergarten gehört zu einem Naturschutzgebiet am östlichen Ende des Wienerwalds. Er liegt teilweise in Wien und teilweise in Niederösterreich. Interessant ist das hauptsächlich bewaldete Areal zum Wandern und zum in der Sonne liegen. Beliebt ist im Lainzer Tiergarten auch die Hermesvilla. Sie ist ein Geschenk von Kaiser Franz-Joseph an Sissi, die der Villa den Namen „Schloss der Träume“ gab.",
    "discovered": false,
    "coordinates": [
      48.17083524881041,
      16.246442338267215
    ]
  },
  {
    "id": 43,
    "name": "U4",
    "description": "Der Nachtclub, in dem in der 80ern Hans Hölzl alias Falco ein- und ausging, ist seit mehr als 40 Jahren ein Treffpunkt für alle Nachtschwärmer*innen. Bunt wie Wien selbst sind auch die unterschiedlichen Events und Parties, die im U4 veranstaltet werden und ein breites Publikum locken. Auch zahlreiche Berühmtheiten haben sich im U4 schon die Nächte um die Ohren geschlagen und zum Beispiel waren Marilyn Manson, Jean-Paul Gaultier, Kurt Cobain, Grace Jones, Divine, Rammstein, Die Ärzte und Die Toten Hosen zu Gast im U4.",
    "discovered": false,
    "coordinates": [
      48.18341847087197,
      16.328343517011042
    ]
  },
  {
    "id": 44,
    "name": "U1 Café ",
    "description": "Der Name hält zum Teil, was er verspricht: Ja, das Lokal befindet sich direkt an der U1-Station Taubstummengasse, nein, es handelt sich dabei nicht um ein Kaffeehaus. Aber dass man Beisln zum Café umstilisiert, hat in Wien ja Tradition. Und da sind wir auch schon: mitten im Beisl, das für ein “Café” in einer U-Bahn-Station überraschend gemütlich, geräumig und im besten Sinne des Wortes urig ist. Ein kultiges Tschocherl, in dem die unterschiedlichsten Zielgruppen aufeinander treffen – darunter manchmal sogar das eine oder andere bekannte Gesicht aus der Wiener Musikszene.",
    "discovered": false,
    "coordinates": [
      48.19475384787073,
      16.370154895758947
    ]
  },
  {
    "id": 45,
    "name": "Naschmarkt",
    "description": "Der Naschmarkt im 6. Wiener Bezirk ist der größte Markt in Wien. Er stammt aus dem 16. Jahrhundert. Damals war es ein reiner Bauernmarkt mit Milchprodukten. Heute findest du im Naschmarkt 120 Marktstände, Restaurants und Bars mit einer bunten Auswahl aus allen möglichen Länderküchen. Wiener kaufen gerne Obst, Fleisch, Käse, Gemüse und Gewürze am Markt ein. Der Markt ist außerdem im Sommer ein guter Ort zum Frühstücken, für einen After-Work-Drink oder ein Date. Ein zusätzlicher Tipp ist der Flohmarkt am Samstag am Stadtauswärts gelegene Ende des Naschmarks.",
    "discovered": false,
    "coordinates": [
      48.19856985978819,
      16.363213057849958
    ]
  },
  {
    "id": 46,
    "name": "Nationalpark Donau-Auen",
    "description": "Der Nationalpark Donau-Auen hat zwischen Wien und der Grenze der Slowakei eine Fläche von 9.600ha. Ein Besuch im Nationalpark fängt im Informationszentrum im Schloss Orth an. Im Gelände der Schlossinsel sind Tiere, Pflanzen und Lebensräume in der Au ausgestellt. Eine begehbare Unterwasserstation zeigt heimische Fische im Schlossteich. Beliebt sind außerdem Führungen durch die Au mit Nationalpark-Rangern, Wanderungen, Bootstouren im Schlauchboot, mit einem Kanu oder einer Tschaike.",
    "discovered": false,
    "coordinates": [
      48.20333954971562,
      16.468977922339302
    ]
  },
  {
    "id": 47,
    "name": "Prater",
    "description": "Der Prater ist ein ganzjährig geöffneten Vergnügungspark. Er hat seinen Ursprung im Jahr 1877. Damals schenkte Kaiser Josef II sein privates Jagdrevier in der Stadt den Wienern als Erholungsgebiet. Es hat nicht lange gedauert, bis am Rande des Praters die ersten Gastbetriebe, Schaukeln, Ringelspiele und Kegelbahnen eröffnet haben. Heute ist Wiener Prater der größte Vergnügungspark in Wien. Achterbahnen ziehen Kinder an, der Praterdome ist die größte Disco in Österreich und das Schweizerhaus im Prater ist berühmt für seinen Schweinsbraten und andere typisch österreichische Gerichte.",
    "discovered": false,
    "coordinates": [
      48.217049186461104,
      16.398135716425333
    ]
  },
  {
    "id": 48,
    "name": "Galerie WestLicht",
    "description": "Der Schauplatz für Fotografie gilt mit seinen abwechslungsreichen Ausstellungen definitiv zu den coolsten Galerien der Stadt. Am 11. Juni 2001 eröffnet und gegründet aus einer Privatinitiative von Fotofans und Kamerasammelnden, will die Galerie Schnittstelle zwischen Apparatur und Bild sein. So gibt es neben der permanenten Ausstellung die unterschiedlichsten zeitgenössischen Fotografien zu bestaunen. Ein besonderes Highlight ist die alljährliche World-Press-Photo-Ausstellung, die die besten Pressfotografien eines Jahres präsentiert.",
    "discovered": false,
    "coordinates": [
      48.20212490091031,
      16.341980625373193
    ]
  },
  {
    "id": 49,
    "name": "Setagayapark",
    "description": "Der Setagayapark verwöhnt die Augen, die Nasen und die Seele mit vielfältiger Blumenpracht und eigener Gartenarchitektur, die uns direkt nach Japan beamt. Der Park existiert bereits seit 1992 und repräsentiert das Freundschafts- und Kulturabkommen zwischen Setagaya, einem Stadtteil in Tokio, und dem 19. Wiener Gemeindebezirk Döbling. Besonders im Frühling ist die Kirschblüte hier ein echtes Highlight. Hunde sind im Park übrigens strikt verboten.",
    "discovered": false,
    "coordinates": [
      48.245420000308854,
      16.35670077484028
    ]
  },
  {
    "id": 50,
    "name": "Stadtpark",
    "description": "Der Stadtpark in Wien ist ein grünes Paradies mitten in der Stadt. Hier kann man dem Trubel der Stadt entfliehen und in Ruhe spazieren gehen, joggen oder einfach nur die Natur genießen. Besonders bekannt ist der Stadtpark für das goldene Johann Strauss-Denkmal, das zu den bekanntesten Sehenswürdigkeiten Wiens zählt. Im Frühling und Sommer blühen hier zahlreiche Blumen und geben dem Park ein besonderes Flair.",
    "discovered": false,
    "coordinates": [
      48.2047998255451,
      16.379637364369625
    ]
  },
  {
    "id": 51,
    "name": "Stadttempel",
    "description": "Der Stadttempel ist die jüdische Haupt-Synagoge in Wien und befindet sich im 1. Wiener Gemeindebezirk. Die Grundsteinlegung für den im klassizistischen Stil geplanten Bau fand am 12. Dezember 1825 statt. Die feierliche Eröffnung folgte am 9. April 1826. Eine Besichtigung der Synagoge ist möglich, allerdings geht dies nur mit einer Führung. Dafür muss man zusätzlich einen Lichtbildausweis für die Sicherheitskontrolle am Eingang mitnehmen.",
    "discovered": false,
    "coordinates": [
      48.2118239677398,
      16.374743656076177
    ]
  },
  {
    "id": 52,
    "name": "Theseus Tempel",
    "description": "Der Tempel wurde von 1819 bis 1823 vom Architekten Peter von Nobile erbaut.Der Architekt orientierte sich an dem Hephaistos Tempel in Athen. Das Kunsthistorische Museum nutzt den Tempel seit der abgeschlossenen Restaurierung im Jahr 2010 für wechselnde Ausstellungen. Er lässt sich gut mit den umliegenden Sehenswürdigkeiten am Ring, der Hofburg oder einem Spaziergang durch den Volksgarten kombinieren.",
    "discovered": false,
    "coordinates": [
      48.20849507805939,
      16.36172242724076
    ]
  },
  {
    "id": 53,
    "name": "Karlskirche",
    "description": "Die 1737 im barocken Baustil errichtet Karlskirche zählt zu den bedeutendsten Bauwerken ihrer Art in Europa. Ihre 72m hohe Kuppel und die außergewöhnliche Bauform dominieren den Karlsplatz. Sie ist das letzte große Projekt des barocken Stararchitekten Johann Fischer von Erlach. Eine Besonderheit der Karlskirche ist der Panoramalift, der in der Mitte der Kirche steht und die Besucher auf eine Plattform in der Höhe von 32,5m bringt. Von dort aus kann man besonders gut die Fresken und den barocken Kirchenraum sehen. Beliebt sind die regelmäßig Kirchenkonzerte in der Karlskirche.",
    "discovered": false,
    "coordinates": [
      48.198531009935564,
      16.371878859863003
    ]
  },
  {
    "id": 54,
    "name": "Donauinsel",
    "description": "Die 21km lange künstlich angelegte Donauinsel führt fast durch das ganze Stadtgebiet von Wien. Sie ist eigentlich ein Hochwasserschutz, heute gehört sie auch zu den größten Parks und Naherholungszielen in Wien. Die Donauinsel ist interessant, falls du im Sommer unterwegs bist und eine kurze Pause von Sightseeing in Wien brauchst. Es gibt Badebuchten mit flachen Stränden, Wege zum Joggen oder Spazieren, viele Spielplätze für Kinder und auch gute Möglichkeiten für ein Picknick im Grünen. Die Insel erreichst du am einfachsten mit der U1 Station Donauinsel.",
    "discovered": false,
    "coordinates": [
      48.2284297522667,
      16.409916046595306
    ]
  },
  {
    "id": 55,
    "name": "Albertina",
    "description": "Die Albertina im Palais Erzherzog Albrecht ist ein Kunstmuseum neben der Hofburg in der Innenstadt von Wien. Die Sammlung geht auf Herzog Albert Casimir, den Schwiegersohn von Kaiserin Maria Theresia im Jahr 1776 zurück. Zu den Gemälden in der Albertina gehört Monets „Seerosenteich“, Renoirs „Mädchenbildnis“ und Albrecht Dürrers „Feldhase“. Dazu kommen Werke von Picasso und vielen anderen. Die Albertina zeigt außerdem Werke aus den letzten 130 Jahren. Dazu gehören Werke des französischen Impressionismus, des deutschen Expressionismus, der russischen Avantgarde und Gegenwarts-Kunst.",
    "discovered": false,
    "coordinates": [
      48.2048243329228,
      16.36825750175979
    ]
  },
  {
    "id": 56,
    "name": "Wiener Staatsoper",
    "description": "Die am 25. Mai 1869 mit einer Premiere von Don Giovanni von Mozart eröffnete Wien Oper gehört zu den großen berühmten Opernhäusern der Welt. 60 verschiedenen Opern und Ballettwerken stehen pro Saison am Programm.  Aus den Mitgliedern des Staatsopernorchesters rekrutieren sich u. a. die Wiener Philharmoniker. Der Chor der Wiener Staatsoper tritt extern als Konzertvereinigung Wiener Staatsopernchor auf.",
    "discovered": false,
    "coordinates": [
      48.203552139940086,
      16.369278500252943
    ]
  },
  {
    "id": 57,
    "name": "Narrenturm",
    "description": "Die erste psychiatrische Klinik in Kontinentaleuropa stammt aus dem Jahr 1784. Das Gebäude wurde unter Kaiser Joseph II. durch Josef Gerl errichtet. Es handelte sich um einen fünfstöckigen Rundbau mit 28 Räumen pro Etage. Heute ist der Narrenturm ein Pathologisch-Anatomisches-Museum. Du brauchst eine gewisse Leidenschaft für den menschlichen Körper für die darin ausgestellten Trocken- und Feuchtpräperate. Eine etwas morbide Ader hilft dabei auch oder ein reines Interesse für Biologie und Medizin.",
    "discovered": false,
    "coordinates": [
      48.2186839981401,
      16.353485244357998
    ]
  },
  {
    "id": 58,
    "name": "Gatterhölzlkirche",
    "description": "Die Gatterhölzlkirche ist eine der schönsten Kirchen in Wien und ein Juwel der neugotischen Architektur. Die Kirche liegt auf der flachen Kuppe des Grünen Bergs, wurde im 19. Jahrhundert erbaut und beeindruckt mit ihrem schlanken Turm und den filigranen Spitzbögen. Im Inneren ist die Kirche mit kunstvollen Glasfenstern und Skulpturen ausgestattet. Besucher können hier zur Ruhe kommen und die besondere Atmosphäre genießen.",
    "discovered": false,
    "coordinates": [
      48.17604114669738,
      16.319872011111606
    ]
  },
  {
    "id": 59,
    "name": "Kutschkermarkt",
    "description": "Die Geschichte des Markts im 18. Bezirk geht bereits auf das Jahr 1885 zurück und bekam seinen Namen von dem Erzbischof Johann Rudolf Kutschker. In den letzten 15 Jahren erlebt der Kutschkermarkt einen Aufwind, der vor allem den Menschen vor Ort zu verdanken ist. Diese haben mit viel Engagement und Liebe das gemeinsame Projekt „Grätzl und Markt“ neu belebt. So wurde ein Treffpunkt für die unterschiedlichen Generationen und Kulturen geschaffen, eine bunte, kommunikative Oase, in der Land auf Stadt und Genüsse aller Art aufeinander treffen.",
    "discovered": false,
    "coordinates": [
      48.22545306766678,
      16.344676167644028
    ]
  },
  {
    "id": 60,
    "name": "Österreichische Nationalbibliothek",
    "description": "Die Habsburger-Kaiser gründeten die Hofbibliothek mit dem Anspruch das gesamte Wissen der Welt zu sammeln. Besonders sehenswert ist der früher als Leseraum genutzte barocke Prunksaal nach den Plänen des Hofarchitekten Johann Bernhard Fischer von Erlach aus dem Jahr 1723. Er gehört zum Areal der Hofburg. Der Eintritt in den Prunksaal ist am Josefplatz 1. Die Wiener verbinden mit der Nationalbibliothek die Lesesäle in der Neuen Burg am Heldenplatz. Studenten lernen gerne in den Sälen oder treffen sich einfach dort.",
    "discovered": false,
    "coordinates": [
      48.20679183796126,
      16.36705485151527
    ]
  },
  {
    "id": 61,
    "name": "Hofburg",
    "description": "Die Hofburg war vom 13. Jahrhundert bis 1918 die Residenz der Habsburger in Wien. Seit 1946 ist sie der Amtssitz des österreichischen Bundespräsidenten. Außerdem sind in der Hofburg Museen und die Österreichische Nationalbibliothek untergebracht. Besonders berühmt ist die Fassade der Hofburg aus dem 18. Jahrhundert. Das im Laufe von rund sieben Jahrhunderten gewachsene Areal umfasst eine Fläche von zirka 24 Hektar und ist damit der größte für nicht-religiöse Zwecke erbaute Gebäudekomplex in Europa.",
    "discovered": false,
    "coordinates": [
      48.20579008089049,
      16.364855401759787
    ]
  },
  {
    "id": 62,
    "name": "Klimt-Villa",
    "description": "Die Klimt-Villa in Wien ist ein Ort für Kunstliebhaber und ein Muss für alle Fans des berühmten Malers Gustav Klimt. Hier kann man in die Welt des Künstlers eintauchen und seine Werke hautnah erleben. Die Villa war das ehemalige Wohnhaus von Gustav Klimt und wurde inzwischen zu einem Museum umgebaut. Besucher können hier Originalwerke von Klimt bestaunen und sich in einigen seiner ehemaligen Arbeitsräume umsehen.",
    "discovered": false,
    "coordinates": [
      48.188568873897545,
      16.283062236890075
    ]
  },
  {
    "id": 63,
    "name": "Ernst Fuchs Museum",
    "description": "Die Konstruktion und das Design der Villa, die lange Zeit von Verfall bedroht war, geht auf Otto Wagner zurück. Ende der Dreißigerjahre entdeckte Ernst Fuchs die verlassene Villa und soll seiner Mutter versprochen haben, ihr das Haus zu schenken, wenn er einmal ein reicher Maler geworden sei. Gesagt, getan, denn bis zu seinem Tod im November 2015 war die Villa im Besitz des österreichischen Künstlers, der als maßgeblicher Begründer und Vertreter des Phantastischen Realismus gilt.",
    "discovered": false,
    "coordinates": [
      48.20993972580399,
      16.256211778818468
    ]
  },
  {
    "id": 64,
    "name": "Kuffner-Sternwarte",
    "description": "Die Kuffner Sternwarte wurde 1886 durch Moriz von Kuffner gestiftet Er erfolgreicher Unternehmer und Eigentümer der Ottakringer Brauerei.Heute wird das Observatorium als Volkssternwarte und Museum betrieben, wo frei zugängliche Führungen und Beobachtungen des Sternenhimmels angeboten werden. Unter der Kuppel des Nebengebäudes befindet sich das weltweit größte Heliometer. Dieses Instrument wurde zur Bestimmung von Sternentfernungen genutzt. Andere historische Instrumente wie Österreichs größter Meridiankreis und Sternzeituhren sind im West- sowie Nord-Trakt des Gebäudes ausgestellt.",
    "discovered": false,
    "coordinates": [
      48.212928416351126,
      16.29121535420958
    ]
  },
  {
    "id": 65,
    "name": "Mariahilferstraße",
    "description": "Die Mariahilferstraße ist die längste und meistbesuchte Einkaufsstraße in Österreich. Der interessante Teil zum Einkaufen fängt beim Museumsquartier im 1. Bezirk an und führt stadtauswärts bis zum Westbahnhof. Entlang von 1,8km langen Straße findest du internationale Markengeschäfte, Restaurants, Cafés, Boutiquen und Supermärkte. Falls man eine kleine Pause vom Shopping benötigt, findest du in den Seitenstraßen zwischen der U-Bahn-Station Neubaugasse und Museumsquartier Cafés, traditionelle Wiener Kaffeehäuser, Fast Food-Ketten und Restaurants. Kaffee findet man an fast jeder Ecke.",
    "discovered": false,
    "coordinates": [
      48.19176907837856,
      16.33104850363363
    ]
  },
  {
    "id": 66,
    "name": "Millennium City",
    "description": "Die Millennium City ist ein modernes Einkaufs- und Freizeitcenter in Wien. Hier gibt es zahlreiche Geschäfte, Restaurants, Kinos und Freizeitmöglichkeiten für die ganze Familie. Besonders beeindruckend ist das riesige Radisson Blu Hotel, das Teil des Gebäudekomplexes ist und einen spektakulären Ausblick auf die Stadt bietet. Gratis Wlan und mehrere Handy-Ladestationen ermöglichen einen langen Aufenthalt.",
    "discovered": false,
    "coordinates": [
      48.24060296915154,
      16.385731017946192
    ]
  },
  {
    "id": 67,
    "name": "Mizzi Langer Wand",
    "description": "Die Mizzi Langer Wand in Wien ist ein Klettergebiet in einem ehemaligen Steinbruch, inmitten des dort üblichen Schwarzföhrenwaldes. Sie liegt am Südabhang des Zugbergs oberhalb der Kaltenleutgebner Straße. Hier gibt es zahlreiche Kletterrouten in verschiedenen Schwierigkeitsgraden. Die Wand bietet einen herrlichen Ausblick auf die Stadt und ist ein beliebter Treffpunkt für Kletterbegeisterte aus ganz Wien.",
    "discovered": false,
    "coordinates": [
      48.13126864106121,
      16.252319042493404
    ]
  },
  {
    "id": 68,
    "name": "Kapuzinergruft",
    "description": "Die Sarkophage von 150 Mitgliedern der Habsburger Familie gehören zur Gruft des Kapuzinerklosters im 1. Bezirk. Darin ist Kaiser Franz Joseph, Kaisern Maria Theresia, Kaiserin Elisabeth (Sissi) und Kaiser Leopold begraben. Otto von Habsburg, der letzte Sohn des letzten Kaisers von Österreich-Ungarns, wurde 2011 darin als letzter begraben. Die Besichtigung der Gruft ist täglich gegen einen Eintritt möglich.",
    "discovered": false,
    "coordinates": [
      48.20585043512582,
      16.37019615970098
    ]
  },
  {
    "id": 69,
    "name": "Steinhofgründe",
    "description": "Die Steinhofgründe in Wien sind ein beliebtes Ausflugsziel für alle, die der Stadt für ein paar Stunden den Rücken kehren möchten.Sie waren einst ein Teil der Krankenanstalt und wurden gärtnerisch genutzt. Noch heute befinden sich dort zahlreiche alte Obstbäume, die mit ihrem hohen Anteil an Alt- und Totholz ein in Wien einzigartiger Lebensraum sind. Der Park bietet zahlreiche Möglichkeiten für Aktivitäten im Freien, wie Wandern, Radfahren oder Picknicken. Besonders sehenswert ist die Kirche am Steinhof, die im Jugendstil erbaut wurde und als Meisterwerk der Architektur gilt.",
    "discovered": false,
    "coordinates": [
      48.21083598991,
      16.279106225065938
    ]
  },
  {
    "id": 70,
    "name": "Therme Wien Oberlaa",
    "description": "Die Therme Wien am südlichen Stadtrand in Oberlaa ist eine Wellness- und Thermenlandschaft. Zur Therme gehören Schwimmbäder, Saunalandschaften, Thermenlandschaften, Rutschen, Ruhebereiche, Parks, Fitnessbereiche, Massage-Räume und Bistros.  Auf einer Gesamtfläche von ca. 75.000 m² befinden sich knapp 4.000 m² Wasserfläche, ein 3.000 m² großes Saunaareal, ein 6.000 m² umfassender Gesundheitsbereich sowie ein 1.000 m² großer Fitnessbereich.",
    "discovered": false,
    "coordinates": [
      48.1438903531996,
      16.40100514073279
    ]
  },
  {
    "id": 74,
    "name": "Universitätssternwarte Wien",
    "description": "Die Universitätssternwarte Wien ist eines der beiden vom Institut für Astrophysik der Universität Wien betriebenen Observatorien. Sie befindet sich im Sternwartepark auf der Türkenschanze, einer breiten Anhöhe am nordwestlichen Stadtrand von Wien im 18. Wiener Gemeindebezirk Währing. Von ihrer Gründung 1755 durch Maria Theresia bis zu dem 1874 begonnenen Umzug an den heutigen Standort befand sich die Wiener Universitätssternwarte im Stadtzentrum auf dem Dach der Alten Universität. Dieses Observatorium war die erste Universitätssternwarte des deutschen Sprachraums.",
    "discovered": true,
    "coordinates": [
      48.23191635113858,
      16.33413774433233
    ]
  },
  {
    "id": 72,
    "name": "WerkzeugH",
    "description": "Diese urbane Stadtoase verdankt ihren Namen dem ehemaligen Firmenstandpunkt der Firma „Werkzeug Huber“ und hat dessen Flair in ein gelungenes Gesamtkonzept inkludiert. Mit seinem Mix aus gemütlicher Bar, Café und Restaurant schmeichelt es heute mit „Garagen-Charme“ und dem sympathischen Mix aus bequemen Sofas, den großen Glasfronten und der Vielzahl an Pflanzen. Diese sorgen gemeinsam mit dem Grillen-Terrarium für richtiges Urwaldfeeling. Ein buntes Programm aus Veranstaltungen gibt’s hier obendrauf und im Sommer ist der Gastgarten wunderbarer Grätzel-Treffpunkt.",
    "discovered": false,
    "coordinates": [
      48.19101160603022,
      16.356097185895955
    ]
  },
  {
    "id": 73,
    "name": "Herderpark",
    "description": "Dieser Park wurde bereits 1930 eröffnet, nach dem Zweiten Weltkrieg erweitert und 2006 umgestaltet. Der weitläufige Park begeistert vor allem mit seinem umfangreichen Angebot für Jung und Alt. So gibt es neben Sport- und Spielplätzen auch ein Familienbad, eine Basketball- und Streetballanlage, einen speziell für Jugendliche gestalteten Teil des Parks und einen vor allem den Bedürfnissen von Seniorinnen und Senioren angepassten Parkbereich. Besonders Highlight des Parks ist der wunderschöne Meerjungfrau-Brunnen, der von Franz Sautner gestaltet wurde.",
    "discovered": false,
    "coordinates": [
      48.17252710501855,
      16.41010222403054
    ]
  },
  {
    "id": 71,
    "name": "Friedenspagode",
    "description": "Ein buddhistisches Symbol für den Frieden in der Leopoldstadt? Richtig gelesen! Bei der Hafenzufahrtsstraße im 2. Bezirk trefft ihr auf eine dieser rund 80 Friedenspagoden, die es weltweit gibt. Diese Stupa, also ein Bauwerk, das Buddha selbst und seine Lehre, den Dharma, symbolisiert, sticht schon von Weitem durch ihre interessante Architektur ins Auge. Sie ist 26 Meter hoch und wurde zwischen 1982 und 1983 von japanischen Mönchen errichtet.",
    "discovered": false,
    "coordinates": [
      48.19133583066243,
      16.45493927325936
    ]
  },
  {
    "id": 75,
    "name": "Wientalterrasse",
    "description": "Ein etwas anderer „Park.“ Gibt es doch mit der Wientalterrasse seit 2015 eine zusätzliche Freifläche mit Grünraum im dicht bebauten Gebiet entlang des Wientals.  Freischwebend über dem Wienfluss und der U4 lässt es sich hier hervorragend die Sonne genießen. Umgrenzt und geziert mit zahlreichen Obstbäumen und Beerensträuchern, ist die das Gelände außerdem mit WLAN ausgestattet – das Lernen oder Arbeiten kann also ruhig mal nach draußen verlegt werden. Hier steht zudem ein kleiner umgebauter Bücherbus zur Verfügung und ihr könnt euch gute Lektüre ausleihen und euch darin vertiefen.",
    "discovered": false,
    "coordinates": [
      48.19068390225941,
      16.353034927225792
    ]
  },
  {
    "id": 76,
    "name": "Gasthaus Birner",
    "description": "Ein herzhaftes Wiener Schnitzel mit Blick auf die Alte Donau genießen? Dann ab ins Gasthaus Birner, wo ihr mit Schmankerln der österreichischen Küche auf lauschigen Terrassen direkt über dem Wasser verwöhnt werdet. Man sitzt unter üppigen Lauben, die besonders abends für das gewisse Extra an Romantik sorgen. Die Portionen sind zudem großzügig bemessen und bei den Gerichten ist von der Eispalatschinke bis zum Kaiserschmarren alles mit dabei. Kurz gesagt: Die Aussicht ist genauso formidabel wie die Küche. Ein absolutes Highlight im Zuge unserer Bezirkstour durch den 21. Bezirk.",
    "discovered": false,
    "coordinates": [
      48.25036109744652,
      16.40408249875617
    ]
  },
  {
    "id": 77,
    "name": "Rustensteg",
    "description": "Eine Ruheoase – wen auch vielleicht etwas außergewöhnlich – findet man mit dem Rustensteg. Die Brücke führt über die Gleisanlagen vom Westbahnhof und überrascht mit einer einzigartigen Weite. Besonders zu Sonnenaufgang und -untergang herrscht hier eine so einzigartige Stimmung. Nur unbedingt warm anziehen, besonders im Herbst und Winter weht der Wind auf der Brücke und bringt einen schnell zum frieren.",
    "discovered": false,
    "coordinates": [
      48.19390916123958,
      16.32607844748082
    ]
  },
  {
    "id": 78,
    "name": "Kunsteisbahn Engelmann",
    "description": "Eislaufen über den Dächern der Stadt? Das geht auf der Kunsteisbahn Engelmann im 17. Bezirk und das schon seit 1909. Die Eisbahn galt zur damaligen Zeit aus bahnbrechende Erfindung und ist noch heute ein so beliebter Ort für Jung und Alt. Die Saison dauert von Novmeber bis März und geöffnet ist täglich ab 9 Uhr. Im Sommer verwandelt sich das Areal in Wiens höchstgelegenen Fußballplatz. Aber nicht zu lange die Aussicht genießen, sonst riskiert ihr womöglich ein Tor. Alle Infos zu Preisen, Öffnungszeiten und Reservierung findet ihr auch online.",
    "discovered": false,
    "coordinates": [
      48.21925524374186,
      16.338175008237464
    ]
  },
  {
    "id": 79,
    "name": "Sargfabrik",
    "description": "er Name mag zwar etwas makaber klingen, jedoch findet man mit der Sargfabrik einen vielfältigen und ziemlich coolen Ort im 14. Bezirk. Dieser ist perfekt für alle, die sich nach etwas Entspannung sehnen. Denn wo bis 1996 Särge produziert wurden, gibt es heute nicht nur einen innovativen Wohnpark, Kulturhaus und Veranstaltungszentrum sowie Café und Restaurant – besonders das Badehaus hat es uns angetan. Hier wird die internationale Badekultur zelebriert und für alle Badeclubmitglieder sind die Räumlichkeiten täglich 24 Stunden geöffnet. ",
    "discovered": false,
    "coordinates": [
      48.19536012188138,
      16.30472691373433
    ]
  },
  {
    "id": 80,
    "name": "Baggerpark Simmering",
    "description": "Ganz in der Nähe geht es am Baggerpark Simmering alles andere als still zu. Hier dreht sich alles darum, gehörig Erde aufzuwirbeln – wortwörtlich, denn auf unterschiedlich schweren Baggern könnt ihr tatsächlich euren inneren Bob der Baumeister rauslassen und die Simmeringer Erde umgraben, Lärm machen und Sachen zu Schrott verarbeiten. Nach einer kurzen Einschulung geht’s auch ran an die schweren Geräte. Anmelden könnt ihr euch telefonisch für eure Viertelstunde Erwachsenensandkiste.",
    "discovered": false,
    "coordinates": [
      48.17105520669669,
      16.4756872830447
    ]
  },
  {
    "id": 81,
    "name": "Café Kriemhild",
    "description": "Gleich hinter der Stadthalle findet ihr das wiedereröffnete Café, das eine Fusion aus klassischem Wiener Kaffeehaus und moderner Hipster-Location ist. Zahlreiche Pflanzen, gemütliche Sofas und Billardtische sorgen für eine entspannte Atmosphäre. Die Speisekarte verwöhnt Frühstücksfans mit zahlreichen Köstlichkeiten. Abends ist die Karte kleiner, dafür haben die Speisen alle einen besonderen Twist. Anstatt eines herkömmlichen Käsetoasts gibt’s zum Beispiel gegrilltes Sauerteigbrot mit Mozzarella und Cheddar, Zwiebelmarmelade, Chipotle Mayo und eingelegten Zwiebeln. Sehr empfehlenswert!",
    "discovered": false,
    "coordinates": [
      48.202004133675196,
      16.3301128605861
    ]
  },
  {
    "id": 82,
    "name": "Hannovermarkt",
    "description": "Gut besucht, aber trotzdem angenehm unaufgeregt ist der preiswerte Markt am Brigittaplatz. Die meisten Besucher wissen genau, was sie brauchen und bestellen koscheres Lammfleisch und frische Eier in rauen Mengen. Aber auch frisches Obst und Gemüse ist in den gemauerten Marktzeilen und an den mobilen Ständen zu fairen Preisen zu finden. Der Markt ist weder schick, noch hipp aber bodenständig und die Händler freundlich. In den Lokalen dazwischen treffen sich Anrainer auf einen Kaffee und das Kebap direkt vom türkischen Fleischer ist garantiert frisch und saftig.",
    "discovered": false,
    "coordinates": [
      48.2318663688855,
      16.368906494263
    ]
  },
  {
    "id": 83,
    "name": "Café Himmelblau",
    "description": "Hallo und hereinspaziert in diese süße Oase in unmittelbarer Umgebung zum Kutschkermarkt. Mit seinem charmantem, lieblichen Flair, der pastellfarbenen Einrichtung und dem herzlichen Servicepersonal steht dieses Café den allseits bekannten Hipster-Hotspots in Neubau um Nichts nach. Die Angebote reichen von bunten Frühstücksoptionen, über herrliche Torten und Mehlspeisen bis hin zu wechselnden Mittagsmenüs. Die Plätze sind – vor allem am Wochenende – heiß begehrt und es herrscht stets eine angenehm, angeregte Stimmung unter den Gästen. ",
    "discovered": false,
    "coordinates": [
      48.22538812713279,
      16.344823303005516
    ]
  },
  {
    "id": 84,
    "name": "Amalienbad",
    "description": "Im 10. Bezirk versteckt sich eine der schönsten Badeanstalten Wiens. Die prunkvolle Jugendstilarchitektur des Amalienbades versetzt den Besucher in alte Zeiten und das Glasdach versorgt die Halle mit jeder Menge Tageslicht. Anfang der 90er war es eine der größten Badehallen Europas. Im Wellness-Bereich bietet sich die Möglichkeit, diverse Saunas auszuprobieren. Es werden finnische, Bio-, Dampf- und Infrorotsaunas angeboten.",
    "discovered": false,
    "coordinates": [
      48.17442176376192,
      16.37904625791438
    ]
  },
  {
    "id": 85,
    "name": "Draschepark",
    "description": "Im 13 Hektar  großen, ehemaligen Schlossgarten lässt es sich wunderbar verweilen, Spazieren gehen und die Sonne genießen. An die alte Landschaftsgestaltung erinnert noch heute die Kastanienalleen sowie die Feldahornhecken. Grillfans aufgepasst: Im weitläufigen Draschepark habt ihr zudem die Möglichkeit am ausgewiesenen Grillplatz Köstlichkeiten zu zaubern. Den Griller, sowie alles, was man für ein schmackhaftes Essen braucht, muss man jedoch selbst mitbringen. ",
    "discovered": false,
    "coordinates": [
      48.15157974744996,
      16.34227402722475
    ]
  },
  {
    "id": 86,
    "name": "Müllers Heuriger",
    "description": "Im Zuge unserer Bezirkstour durch den 19. Bezirk sind wir außerdem auf ein überaus charmantes Fleckchen Wien in Grinzing gestoßen, das nicht nur das Herz aller Weinliebhaber*innen höher schlagen lässt. Und auch in der dazugehörigen Buschenschank am Nussberg genießt man mitten in den Weinreben einen famosen Rundumblick, fühlt sich sogleich wie auf Urlaub und verbringt fernab jeglicher Alltagshektik eine genüssliche Auszeit. Zum edlen Tropfen kredenzt man auch noch kulinarische Highlights.",
    "discovered": false,
    "coordinates": [
      48.257635091897356,
      16.33863711968554
    ]
  },
  {
    "id": 87,
    "name": "BahnhofCity Wien West",
    "description": "In der BahnhofCity Wien West, besser bekannt als Westbahnhof, wartet ein ganzes Einkaufseldorado mit rund 80 Shops auf euch. Bei Depot noch schnell eine Duftkerze holen?Bei Deichmann neue Schuhe shoppen? Oder steht der Lebensmitteleinkauf bei BILLA an? Jep, all das und noch mehr kann man bei einem Streifzug durch die BahnhofCity Montag bis Freitag bis 21 Uhr am Abend erledigen. Und zahlreiche Gaumenfreuden gibts hier im 15. Bezirk ebenso. Wir empfehlen: handgemachte Pasta bei Vapiano schlemmen. Gönnt euch als Dolci danach einen Donut bei Dunkin’ Donuts.",
    "discovered": false,
    "coordinates": [
      48.196822749483346,
      16.33791068390726
    ]
  },
  {
    "id": 88,
    "name": "Zur Herknerin",
    "description": "Jetzt geht’s ab zum Installateur! Also zumindest könnte man das annehmen, wenn man vor dem ehemaligen Installateurbetrieb auf der Wiedner Hauptstraße steht und über dem die Neon-Großbuchstaben “Installationen” prangen. Im Inneren dreht sich schon lange nichts mehr um die Elektrik, dafür aber um richtig gutes Essen. Die Herknerin von Namensgeberin und Betreiberin Stefanie Herkner ist ein modernes Wirtshaus im besten Sinne, welches auch Knödelseminare anbietet. Diese dauern vier bis fünf Stunden. ",
    "discovered": false,
    "coordinates": [
      48.19540603819679,
      16.366812037732554
    ]
  },
  {
    "id": 89,
    "name": "Buschenschank Stift St. Peter",
    "description": "Mit der Buchenschank, die schon seit 1042 im Besitz der Benediktiner Erzabtei St.Peter in Salzburg ist, findet man ein wunderbares Platzerl, das kulinarisch und musikalisch verwöhnt. Gastfreundschaft ist hier das oberste Credo und man genießt die traditionellen Speisen und erlesenen Weine entweder im Kellergewölbe oder im Sommer outdoor im Gastgarten. Besonders beliebt ist der Heurige auch für die stattfindenden Liederabende und von Wienerliedern, Jazz, Musik aus dem Mittelalter und traditioneller Volksmusik ist alles mit dabei.",
    "discovered": false,
    "coordinates": [
      48.22914017451101,
      16.298885357633008
    ]
  },
  {
    "id": 90,
    "name": "Wiener Schneekugelmanufaktur",
    "description": "Mit der Wiener Schneekugelmanufaktur findet man im 17. Bezirk die Einzige dieser Art in ganz Europa. Seit bereits 116 Jahren produziert der Familienbetrieb die Original Wiener Schneekugel, die Touristen und Touristinnen aus aller Herren Länder zu verzaubern vermag. Die Geschichte der Schneekugel geht auf Erwin Perzy I zurück. Der gelernte Chirurgieinstrumenten-Mechaniker und Erfinder entwickelte beim Experimentieren mit Kaltlicht und einer Schusterkugel schließlich mehr durch Zufall als geplant die erste Schneekugel. Für diese Idee erhielt er 1900 sogar die Ehrung des Kaisers.",
    "discovered": false,
    "coordinates": [
      48.22426478023008,
      16.331162692256367
    ]
  },
  {
    "id": 91,
    "name": "Wotrubakirche",
    "description": "Mitten im 23. Gemeindebezirk findet mit der Wotrubakirche ein architektonisches Meisterwerk, die mit ihrem einzigartigen Design schon von Weitem ins Auge sticht. Die Wotrubakirche ist eine römisch-katholische Kirche. Sie besteht aus klotzartigen Betonblöcken und wurde zwischen 1974 und 1976 erbaut. Entworfen wurde sie vom Bildhauer Fritz Wotruba und gemeinsam mit den Plänen des Architekten Fritz Gerhard Mayr wurde sie schließlich erbaut. Die Architektur zeichnet sich durch die Stapelung von 152 rohen Betonblöcken aus, wodurch sich im Inneren spannende Lichtmuster ergeben.",
    "discovered": false,
    "coordinates": [
      48.147711621041914,
      16.253433389276456
    ]
  },
  {
    "id": 92,
    "name": "Türkenschanzpark",
    "description": "Mitten in Wien und doch in wunderbarer Naturkulisse ist der Türkenschanzpark im 18. Bezirk. Anlaufpunkt sowohl für jene, die sich beim Spaziergehen oder einfach Verweilen nach etwas Ruhe sehnen, aber auch für alle auf der Suche nach sportlicher Betätigung unter freiem Himmel. Der Name des Parks rührt von der zweiten Türkenbelagerung im 17. Jahrhundert her. Es gibt zahlreiche Denkmäler zu entdecken und besonders schön sind die großen Teiche und die weitläufigen Wiesenflächen. Wer sich noch kulinarische Schmankerl gönnen möchte, kann zum Beispiel in der Meierei-Diglas direkt im Park einkehren.",
    "discovered": false,
    "coordinates": [
      48.235299574484934,
      16.333681401608224
    ]
  },
  {
    "id": 93,
    "name": "Votivkirche",
    "description": "Nach einem gescheiterten Attentat auf Kaiser Franz Joseph, rief sein Bruder Erzherzog Ferdinand Maximilian, der spätere Kaiser von Mexiko, als Dank zu Spenden auf. 300.000 Menschen beteiligten sich. Das Geld reichte aus, um damit die Votivkirche als zweithöchste Kirche nach dem Stephansdom zu bauen. Wegen ihrer Lage am Ring nennen sie manche auch „Ringdom“. Zum ehemaligen Hoforatorium der Kirche gehört ein Museum. Jeden dritten Samstag im Monat sind Führungen durch die Kirche möglich. Die dabei entstehenden Bilder vom Dach der Kirche sind sehr beliebt. Mehr steht auf Votivkirche.at.",
    "discovered": false,
    "coordinates": [
      48.215544158376225,
      16.359071369570128
    ]
  },
  {
    "id": 94,
    "name": "UNO City",
    "description": "Neben New York, Genf und Nairobi ist Wien einer der vier Amtssitze der UNO. Die Besichtigung der UNO City (Vienna International Center) ist für Einzelpersonen ohne Anmeldung möglich. Die Eintrittskasse akzeptiert nur Bargeld und du musst einen Lichtbildausweis mitnehmen (gültiger Personalausweis, Reisepass oder Führerschein). Du musst am Eingang durch einen Sicherheitscheck gehen. Sei deswegen 15 Minuten vor Beginn der Führungen dort. Die Termine und mehr Details stehen auf UNVienna.org.",
    "discovered": false,
    "coordinates": [
      48.234985612115885,
      16.417196268909372
    ]
  },
  {
    "id": 95,
    "name": "Schloss Belvedere",
    "description": "Prinz Eugen von Savoyen ließ sich das Gartenpalais Belvedere als seine Sommerresidenz bauen. Das barocke Gesamt-Kunstwerk besteht aus zwei Schlössern, dem Oberen und Unteren Belvedere. Im Oberen Belvedere ist heute die weltgrößte Klimt Sammlung ausgestellt, einschließlich Klimts Meisterwerk -„Kuss“. Das Untere Belvedere zeigt wechselnde Sonderausstellungen und mittelalterliche Kunst im Prunksaal. Der Park des Belvedere ist im Sommer ein schöner Ort zum Spazieren, Bilder und zum Ausruhen. Der Eintritt in den Garten ist kostenlos, für die Kunstausstellungen im Schloss braucht man ein Ticket. ",
    "discovered": false,
    "coordinates": [
      48.191653886600946,
      16.380889283063343
    ]
  },
  {
    "id": 96,
    "name": "Schloss Schönbrunn",
    "description": "Schloss Schönbrunn war die Sommerresidenz der Habsburger Kaiser. Sie ist heute ein Teil des UNESCO Welterbes. Zur Residenz gehören Prunkräume, die Schlafzimmer der Kaiser, der älteste Tiergarten der Welt, prachtvolle Gartenanlagen und Museen. Für das Schloss, das Kindermuseum, die Wagenburg und den Tiergarten musst du Eintritt bezahlen. Der Eintritt in den Schlosspark von Schönbrunn ist frei. Wir empfehlen einen Spaziergang durch den Park hinauf zur Gloriette.",
    "discovered": false,
    "coordinates": [
      48.185939406504914,
      16.3128949484777
    ]
  },
  {
    "id": 97,
    "name": "Filmcasino",
    "description": "Schon von außen zeugt das Filmcasino mit seiner leuchtenden Fassade von seinem unvergleichbaren Charme, der auch im Inneren nicht zu wünschen übrig lässt. Gemeinsam mit dem bunten Programm aus aktuellen Filmen, Klassikern und dem Schwerpunkt auf österreichische Filme, lockt das Filmcasino ein breites Publikum an und ist aus dem 5. Bezirk nicht wegzudenken. Gebaut wurde es im Jahre 1911 und ist seit dem fester Bestandteil der lokalen Kulturszene.",
    "discovered": false,
    "coordinates": [
      48.19244741410515,
      16.35978736955357
    ]
  },
  {
    "id": 98,
    "name": "Tiergarten Schönbrunn",
    "description": "Schönbrunn ist der älteste Tiergarten der Welt. Er stammt aus dem Jahr 1752. Im Tiergarten leben Tiere aus der ganzen Welt und natürlich typisch österreichische Tiere. Dazu gehört zum Beispiel ein echter Bauernhof mit Kühen. Natürlich siehst du in Schönbrunn auch Elefanten, Löwen, Giraffen, Eisbären, Reptilien, Vögel. Schön ist der Pavillon im Tiergarten zum Essen und für einen Kaffee. Das Palmenhaus Schönbrunn zeigt Pflanzen aus den Tropen.",
    "discovered": false,
    "coordinates": [
      48.182327413815784,
      16.302846046416793
    ]
  },
  {
    "id": 99,
    "name": "Raimundhof",
    "description": "Seinen Name verdankt dieses Schmuckstück im 6. Bezirk dem Schauspieler Ferdinand Raimund, der im dort angesiedelten Haus „Zum goldenen Hirschen“ 1790 geboren wurde. Das Gebäude auf der Mariahilfer Straße 45 fungiert heute als Durchhaus, das durch die Aneinanderreihung von mehreren Stiegenaufgängen und Höfen die Mariahilfer Straße mit der Windmühlgasse verbindet. In den Passagen und Höfen sind einige Shops und Lokale zuhause.",
    "discovered": false,
    "coordinates": [
      48.199676607014,
      16.355672771129424
    ]
  },
  {
    "id": 100,
    "name": "Ottakringer Brauerei",
    "description": "Seit 1837 ist die Ottakringer Brauerei ein Stück Wien, das man sich nicht entgehen lassen sollte. Tagsüber werden hier ausgezeichnete Biere gebraut, in der Nacht öffnet die Brauerei ihre Tore und lädt ganz Wien zum Feiern ein. Wer schon immer einen Blick hinter die Kulissen werfen wollte, ist bei der Brauereiführung genau richtig. Hier erfährt man alles über die verwendeten Rohstoffe, die einzelnen Schritte des Brauprozesses sowieso die Geschichte der letzten großen Wiener Brauerei. ",
    "discovered": false,
    "coordinates": [
      48.21258744470867,
      16.32436747499481
    ]
  },
  {
    "id": 101,
    "name": "BahnhofCity Wien Hauptbahnhof",
    "description": "So divers sich der gesamte zehnte Bezirk darstellt, so unterschiedlich zeigt sich auch die BahnhofCity Wien Hauptbahnhof. Hier könnt ihr in 90 Shops und Restaurants essen sowie einkaufen und euch dabei auf kulinarische Weltreise begeben: Frisches Sushi gibts bei Akakiko, exotische Mischungen bekommt ihr bei Bali Bowls, einen Abstecher nach Italien könnt ihr in der L’Osteria machen und für den schnellen Hunger gibts Fischgerichte bei Nordsee. Was wir euch in diesem Gusto-Himmel aber definitiv noch mehr empfehlen: Shopen!",
    "discovered": false,
    "coordinates": [
      48.185289430089185,
      16.376768303948232
    ]
  },
  {
    "id": 102,
    "name": "Wiener Stadthalle",
    "description": "\"Viele Weltstars waren in der Wiener Stadthalle bereits zu Gast, welche auch Austragungsort des Eurovision Song Contest 2015 war. Die nächsten Veranstaltungen findet ihr auf der Website der Stadthalle. Wie wäre es einmal mit einem Blick hinter die Kulissen? Wer einmal einen Blick ins normalerweise Verborgene werfen möchte, der sollte die Möglichkeit einer Backstage-Führung wahrnehmen. Die Backstage-Führungen finden mehrmals im Jahr statt und sind kostenlos. Allerdings ist eine Voranmeldung unumgänglich.",
    "discovered": false,
    "coordinates": [
      48.202514940839464,
      16.33380497140676
    ]
  },
  {
    "id": 103,
    "name": "Donaukanal",
    "description": "\"Während beim Gedanken an den Donaukanal viele wohl an den 1. und 2. Bezirk und Locations wie die Strandbar Herrmann und den Tel Aviv Beach denken, sollte nicht vergessen werden, dass sich der Donaukanal auch im 20. Bezirk von seiner schönsten und viel grüneren und unberührten Seite zeigt. Besonders im Frühling und Sommer lässt es sich hier wunderbar am Wasser lümmeln und mit ein Picknick genießen. Als Laufstrecke ist auch dieser Abschnitt ein heißer Tipp und auch zum Inlineskaten ist man hier gut aufgehoben.",
    "discovered": false,
    "coordinates": [
      48.25609370312285,
      16.378386046434155
    ]
  },
  {
    "id": 104,
    "name": "Der Wiener Deewan",
    "description": "Wenn wir schon von Pay-as-you-wish sprechen, können wir den Wiener Deewan natürlich nicht außen vor lassen. Stets gut besucht und immer gemütlich und köstlich ist dieser unter den Studierenden bekannte Hotspot. Hier gibt es pakistanische Küche für alle. Ihr bedient euch am Buffet und zahlt am Ende so viel, wie ihr wollt, es euch wert ist oder ihr könnt. Bücher, Spiele und gemütliche Sitzgelegenheiten laden ein, länger zu verweilen.",
    "discovered": false,
    "coordinates": [
      48.217245153524225,
      16.362758100269684
    ]
  },
  {
    "id": 105,
    "name": "Weinstube Josefstadt",
    "description": "Wer an lauen Sommerabenden nach der richtigen Location sucht, ist in der Weinstube Josefstadt richtig beraten. Versteckt im Innenhof gelegen genießet man hier preisgünstige Heurigenschmankerl, österreichische Spezialitäten und Weine. Hier liegt Heurigengefühl in der Luft – und das mitten in der Stadt. Und die Spritzer sind hier auch verhältnismäßig günstig. Definitiv eines der 10 Dinge, die man in der Josefstadt machen muss.",
    "discovered": false,
    "coordinates": [
      48.2087576771605,
      16.350713929079205
    ]
  },
  {
    "id": 106,
    "name": "MA48 Tandler",
    "description": "Wer auf der Suche nach coolen Möbeln oder Accessoires für seine eigenen vier Wände ist, der sollte dem MA48 Tandler einen Besuch abstatten. Hier findet man ein Sammelsurium an allerlei. Von Büchern, über Geschirr bis hin zu Skiern und Co. Für wenig Geld bekommt man zahlreiche Dinge, die daheim eine zweite Chance bekommen. Und der Erlös geht auch noch an karitative Zwecke! Regelmäßig findet dort auch ein Repair-Cafe statt, zu welchem jeder seine defekten Geräte bringen und reparieren lassen kann.",
    "discovered": false,
    "coordinates": [
      48.18150629102493,
      16.35287843891439
    ]
  },
  {
    "id": 107,
    "name": "Karmelitermarkt",
    "description": "Wer auf der Suche nach etwas Urlaubsfeeling in Wien ist, der sollte sich dem bunten Treiben am Karmelitermarkt einmal hingeben, wo es am Wochenende immer sehr geschäftig zugeht. Während in einigen Marktständen noch Obst, Gemüse, Käse oder Fleisch verkauft wird, befinden sich in anderen unglaublich gemütliche Lokale. Am Wochenende wird zusätzlich ein Bauernmarkt aufgebaut. Vom selbstgemachten Brot bis zur Bio-Fenchel-Salami sowie Obst und Gemüse vom regionalen Bauernhof spannt sich das breite, spannende Angebot.",
    "discovered": false,
    "coordinates": [
      48.217465669036194,
      16.376998377072464
    ]
  },
  {
    "id": 108,
    "name": "Würstelbox",
    "description": "Wer den authentischen Wiener Charme in seiner Ganzheit aufsaugen möchte, sollte sich bei Abenddämmerung einmal den Weg in Richtung U4 Pilgramgasse bahnen. Mit der Würstelbox auf der Pilgrambrücke findet man hier eine wahre Wiener Institution. Mit einem 16er-Blech in der einen und der Eitrigen in der anderen Hand, kann man hier mit Blick auf den Wienfluss an lauen Abenden wunderbar verweilen und den Moment und Wien genießen.",
    "discovered": false,
    "coordinates": [
      48.193175472916536,
      16.35455178544024
    ]
  },
  {
    "id": 109,
    "name": "Krapfenwaldbad",
    "description": "Wer einen famosen Ausblick auf Wien mit einem Sprung ins kalte Wasser kombinieren möchte, der sollte dem Krapfenwaldbad einen Besuch abstatten. In Wiens höchstgelegenem Freibad geht nicht nur Döblings Schickeria ein und aus, man kann den Kopf auch wunderbar von sämtlichen Wehwehchen des Alltags freibekommen und die Sonne genießen. Der Eintritt kostet drei Euro und das Bad öffnet wochentags um 9 Uhr, am Wochenende bereits um 8 Uhr. Ein Besuch im Krapfenwaldbad ist garantiert eines der Highlights, die man im 19. Bezirk erleben muss.",
    "discovered": false,
    "coordinates": [
      48.26614914801382,
      16.331954552319033
    ]
  },
  {
    "id": 110,
    "name": "Majolikahaus",
    "description": "Wer über den Naschmarkt schlendert, dessen Blicke bleiben nicht selten an dieser wunderbaren, fast schon filigran wirkenden, Fassade hängen. Meister Otto Wagner selbst ist für die Konstruktion dieses Schmuckstücks im 6. Bezirk verantwortlich, welches 1898 errichtet wurde. Die Fassade ist mit den berühmten Majolikafliesen – farbig bemalte italienische Keramik aus dem 15. und 16. Jahrhundert – verkleidet, die sich durch ihr florales Design auszeichnen. Das Haus befindet sich jedoch in bester architektonischer Gesellschaft, denn auch das Eckhaus in der Köstlergasse 3 wurde von Wagner designt.",
    "discovered": false,
    "coordinates": [
      48.19751679392172,
      16.359630622924698
    ]
  },
  {
    "id": 111,
    "name": "Wienerberg-Teich",
    "description": "Wer zum ersten Mal seinen Weg zu diesem urigen Badeteich findet, wird anfänglich vielleicht kaum glauben können, dass man sich mitten in Wien – genauer gesagt im 10. Bezirk – befindet. So wird man hier mit einer wahren Ruheoase und jeder Menge Grünfläche und Natur verwöhnt. Im großen Teich lässt es sich wunderbar schwimmen und die Liegewiesen rundherum bieten genügend Platz zum Sonnen. Das Erholungsgebiet rund um den Wienerberg erstreckt sich auf einer Fläche von 117 Hektar Fläche und begeistert neben dem Badeteich auch mit zahlreichen Laufstrecken und Routen zum Spazieren gehen.",
    "discovered": false,
    "coordinates": [
      48.16116107015759,
      16.350592491585026
    ]
  },
  {
    "id": 112,
    "name": "Weinhaus Pfandler",
    "description": "Wienerischer geht es wohl kaum: „Zu den seligen Affen“, heißt das Weinhaus Pfandler im originalen Wortlaut und überzeugt mit seiner Einrichtung aus den 50ern nicht nur mit skurrilem Erscheinungsbild, sondern vor allem mit all dem, was auf den Teller kommt. Und auch ins Glas, denn als Weinhaus liefert das Lokal natürlich auch auf diesem Metier. Serviert werden Spezialitäten von Klein- und Kleinstunternehmen, die alle aus der Region kommen. Spezial-Tipp: Das vegane Grammelschmalz, unfassbar köstlich!",
    "discovered": false,
    "coordinates": [
      48.177030227421234,
      16.335212053274834
    ]
  },
  {
    "id": 113,
    "name": "Zacherlfabrik",
    "description": "Wir lieben Wien für die wunderschönen Fassaden, die jeden Stadtspaziergang zu einem wahren Erlebnis machen. Eine dieser bietet die Zacherlfabrik im 19. Bezirk. Im 19. Jahrhundert wurde hier Insektenpulver hergestellt. Der straßenseitige Verwaltungstrakt wurde nach den Plänen von den österreichischen Architekten Hugo von Wiedenfeld und Karl Mayreder errichtet. Nach der Jahrtausendwende war die Zacherlfabrik eine Zeitlang Hotspot für Kunstprojekte. Auch wenn die Fabrik nur selten für Besucher*innen offen steht, ist sie dennoch auch von außen eindrucksvolle Sehenswürdigkeit.",
    "discovered": false,
    "coordinates": [
      48.24405983779224,
      16.35153863850701
    ]
  },
  {
    "id": 114,
    "name": "Schloss Neugbäude",
    "description": "Wo einst der Legende nach während der ersten Wiener Türkenbelagerung von 1529 die Zeltburg Sultan Süleymans stand, steht seit der Regentschaft von Kaiser Maximilian II. ein manieristisches Schloss. Dieses geriet nach seiner Blütezeit eher in Vergessenheit, wurde großteils als Lager- und Fabrikhalle genutzt, in den 1970er-Jahren unter Denkmalschutz gestellt und erst ab 2000 teilsaniert. Heute findet man im Schloss Neugbäude eines der vielfältigsten Veranstaltungszentren Wiens. Ein besonderes Highlight ist etwa das jährlich stattfindende Mittelalterfest.",
    "discovered": false,
    "coordinates": [
      48.16068131457791,
      16.442403066417995
    ]
  },
  {
    "id": 115,
    "name": "Schloss Wilheminenberg",
    "description": "Wo man um die Weihnachtszeit herum Punsch mit Ausblick über Wien genießt, findet man in den wärmeren Monaten einen äußert beliebten Picknickplatz. So darf natürlich auch das Schloss Wilheminenberg mit dem zugehörigen Areal in unserer Aufzählung über Hotspots im 16. Bezirk nicht fehlen. Wer einmal eine ausgefallene Brunchlocation sucht, wird im Hotel Schloss Wilheminenberg fündig und kann sich sonntags und an ausgewählten Feiertagen für 37 Euro von 11.30 bis 14.30 Uhr beim Brunch mit live Jazz-Musik den Bauch voll schlagen.",
    "discovered": false,
    "coordinates": [
      48.21962312551274,
      16.28558404965431
    ]
  },
  {
    "id": 116,
    "name": "Café Vindobona",
    "description": "Wo schon 1919 ein Kino mit einem Fassungsraum von 459 Zuschauerplätzen zu finden war, das jedoch in den 70er Jahren schließen musste, begeistert nun dieser freundliche Mix aus Kabarett und Café. Als „kleiner Bruder“ vom Kabarett Simple trifft man hier auf eine feine Auswahl an Stücken, die eure Lachmuskeln garantiert strapazieren werden. Besonders bekannt ist die Location jedoch für ihr umfangreiches Frühstücksangebot, die abwechslungsreichen Mittagsmenüs und den sonnigen Schanigarten, was man hier genießen kann. Die Preise sind fair, die Portionen groß.",
    "discovered": false,
    "coordinates": [
      48.229245639889626,
      16.371337851266183
    ]
  },
  {
    "id": 117,
    "name": "Breitenseer Lichtspiele",
    "description": "Wusstet ihr, dass der 14. Bezirk das älteste, dauerhaft bespielte Kino Wiens beherbergt? Die Breitenseer Lichtspiele befinden sich seit 1909 an dem gleichen Ort in der Breitenseer Straße. Heute zeigt das Programmkino neben neuen Filmen auch Stummfilme, die live am Piano begleitet werden. Außerdem finden immer wieder Veranstaltungen wie Lesungen, das Kinderkino und das Kult Kino statt. Bei letzterem stellen Personen aus der Wiener Kunst- und Kulturszene ihre Lieblingsfilme auf der großen Leinwand vor. Leinwand – äh, leiwand!",
    "discovered": false,
    "coordinates": [
      48.20115669530235,
      16.309352350979367
    ]
  },
  {
    "id": 118,
    "name": "Urban-Loritz-Platz",
    "description": "Ziemlich romantisch und perfekt für Dates kann dieses Plätzchen an der Grenze von Neubau zu Rudolfsheim sein, zeigt es Wien doch von einer ganz besonderen Seite. Die Stiegen hinauf zum Lokal Oben haben etwas ganz Eigens an sich, ist man hier doch mitten im Trubel am Gürtel und durch die Erhöhung doch auch wieder weit genug entfernt, um das bunte Treiben in aller Ruhe zu beobachten. Besonders die Abenddämmerung ist auch hier wunderbar anzusehen. Im Sommer ist besonders das Kino am Dach ein besonderes Highlight.",
    "discovered": false,
    "coordinates": [
      48.20271025479068,
      16.33728004674583
    ]
  },
  {
    "id": 119,
    "name": "Grelle Forelle",
    "description": "Zu den Must-Dos im 9. Bezirk gehört es auch, zu feiern. Warum? Na, weil sich hier gleich einer der besten Techno-Clubs in Wien befindet. Am Donaukanal könnt ihr in der Grellen Forelle die Nacht zum Tag machen. Hier stimmen nicht nur die Bookings – euch erwarten internationale und heimische Acts abseits des Mainstreams –, sondern auch das Sound- und Lichtsystem. Die Grelle Forelle besteht aus zwei Floors: dem kleineren Kitchenfloor und dem größeren, als Mainfloor fungierenden Clubfloor. Insgesamt bietet der Club Platz für rund 700 Partygäste.",
    "discovered": false,
    "coordinates": [
      48.23439686662204,
      16.360947042599218
    ]
  },
  {
    "id": 120,
    "name": "Jubiläumswarte",
    "description": "Zu guter Letzt ist der 16. Bezirk auch perfekt für alle, die sich nach Bewegung an der Frischenluft sehnen. Wir empfehlen euch hierbei die Gegend rund um die Jubiläumswarte. Von dieser genießt ihr nicht nur – völlig unentgeltlich – einen einzigartigen Ausblick auf unsere Lieblingsstadt, nach Westen über den angrenzenden Wienerwald und nach Osten über das Wiener Stadtgebiet. In der näheren Umgebung warten zudem mit dem Schirachbunker Wiener Geheimnisse, die von euch entdeckt werden wollen.",
    "discovered": false,
    "coordinates": [
      48.22130510041339,
      16.265646680634507
    ]
  }
]